{
    "html": "<div class=\"cont-tags\">\
            <p class=\"articulo__tag\">juegos de mesa</p>\
        </div>\
            <h1>¿Que frases se usan en el truco uruguayo?</h1>\
            <img src=\"24-5-22-quyo/deck-of-cards.jpg\" alt=\"\" class=\"imagen-clasic\">\
            <br>\
            <p class=\"articulo__tag\">por Eli Fainerman. 22 de mayo de 2024.</p>\
            <br>\
            <p>\
                El truco uruguayo es un juego de naipes lleno de palabras específicas que son esenciales conocer para poder jugar y comunicarse entre compañeros. A continuación, hay un glosario con los términos más comunes y sus significados.\
            </p>\
            <h2>Términos Generales</h2>\
            <p></p>\
            <ul>\
                <li><b>Truco</b>: La apuesta básica del juego. Se desafía al equipo contrario a jugar por más puntos. Se puede aumentar con \"retruco\" y \"vale cuatro\".</li>\
                <li><b>Envido</b>: Una apuesta basada en el valor de las cartas en mano. Se puede aumentar con \"real envido\" y \"falta envido\".</li>\
                <li><b>Flor</b>: Combinación específica de tres cartas que otorga puntos adicionales.</li>\
                <li><b>Mano</b>: El primer jugador en tirar una carta en cada ronda.</li>\
                <li><b>Pie</b>: El último jugador en tirar una carta en cada ronda.</li>\
            </ul>\
            <p></p>\
            <h2>Cartas y Jerarquía</h2>\
            <p></p>\
            <ul>\
                <li><b>Pieza</b>: Mejores cartas del juego. Son determinadas por el palo de la muestra.</li>\
                <li><b>Muestra</b>: Última carta sacada del mazo tras repartir, que se coloca boca arriba y determina el palo de las piezas.</li>\
                <li><b>Matas</b>: Segundas mejores cartas del juego luego de las piezas. Son el siete de oro, siete de espada, uno de basto y uno de espada.</li>\
                <li><b>Negras</b>: Cartas con 0 puntaje de envido.</li>\
            </ul>\
            <p></p>\
            <h2>Acciones</h2>\
            <p></p>\
            <ul>\
                <li><b>Gritar</b>: Decir \"truco\".</li>\
                <li><b>Tocar</b>: Decir \"envido\".</li>\
                <li><b>Cantar</b>: Decir \"flor\".</li>\
                <li><b>Matar</b>: Tirar una carta mayor que las jugadas en la ronda.</li>\
                <li><b>Ir a Alguien</b>: En juegos de equipo, tirar una carta baja para que un compañero juegue una carta mayor.</li>\
                <li><b>Va Parda</b>: Empatar una ronda.</li>\
                <li><b>Irse al Mazo</b>: Rendirse en una mano.</li>\
                <li><b>Pasar</b>: No jugar el resto de las cartas en la mano, dejando que los compañeros continúen.</li>\
                <li><b>Pico a Pico</b>: Rondas de uno contra uno en juegos de equipos de tres contra tres.</li>\
            </ul>\
            <p></p>\
            <h2>¿Cómo anotar la partida?</h2>\
            <p><img src=\"24-5-22-quyo/anotador-truco.png\" alt=\"\" class=\"imagen-clasic\"><br>\
            Para facilitar el seguimiento de los puntos y mejorar tu experiencia de juego, te recomendamos usar el <a class=\"link\" href=\"https://anotador-de-truco.netlify.app/\" target=\"_blank\">Anotador de Truco Uruguayo</a> online gratis de Inteli Games. Esta herramienta es perfecta para llevar un control preciso de las partidas y asegurarte de que no se pierda ningún detalle durante el juego.</p>",
    "nombre": "¿Que frases se usan en el truco uruguayo?",
    "info": "Glosario de expresiones, frases y señas que se usan el truco uruguayo.",
    "carpeta": "24-5-22-quyo",
    "portada": "playing-cards.jpg",
    "id": "24-5-22-quyo"
}
